
<div class="ctx">
    В нашем тренажерном зале созданы все необходимые условия для успешных и продуктивных занятий.
    Здесь можно не только поддерживать хорошую физическую форму, но и восстановить ее, а также:
    <ul>

    <li>Обеспечивать хорошее самочувствие;</li>
    <li>Развивать мышечную систему;</li>
    <li>Обрести красоту и отличную физическую форму;</li>
    <li>Привести в норму вес;</li>
    <li>Улучшить выносливость;</li>
    <li>Увеличить объем легких;</li>
    <li>Укрепить иммунитет;</li>

</ul>
    Нормализовать обменные процессы, укрепить дыхательную и сердечнососудистую систему.
    Регулярные занятия в тренажерном зале Киева полезны для посетителей различных категорий и возрастных групп. Тренажерный зал в Киеве позволяет освободиться от дискомфортных ощущений в теле, разгрузить позвоночник и сбросить лишние килограммы.
</div>
<div class="ctx">

    <h3>Для чего нужні тренера?</h3>
    При походе в тренажерный зал, важно также взять тренера хотя бы на первые несколько тренировок. Тренер будет не только стимулировать и координировать все действия, но и подскажет, какую нагрузку можно применять, чтобы не переусердствовать. Согласно топовым отзывам, при выборе тренера, важно также посмотреть на него со стороны: если он не смог построить себе идеальное тело, то и другим не сможет. Главное, конечно же, работа на результат. Также, тренер в тренажерке сможет грамотно подобрать программу, а также ее разнообразить. Для новичков занятия с тренером обязательны: он расскажет, какие виды тренажеров существуют и для каких видов мышц, а также подберет оптимальную нагрузку.
</div>


<div class="ctx">
    <h3>Что нужно брать в спортзал?</h3>
    <ul>
        <li> Сумку</li>
        <li> Комплект для душа(шампунь, мыло, полотенце, въетнамки, нижнее белье)</li>
        <li> Спортивную одежду</li>
        <li>    Сменную обувь и носки</li>
        <li>  Перчатки</li>
        <li> Кистевые ремни (тяги)</li>
        <li>Тяжелоатлетический пояс</li>
        <li>Маленькое полотенце или салфетку</li>
        <li>Шейкер для протеина</li>
        <li>Бутылку с водой       </li>
    </ul>
</div>